Подключение к яндекс такси!<br>
-Свободный график.<br>
-Вы будете получать заказы как по Вашему местонахождению (в нескольких сотнях метров от Вас) с временем до подачи до 40 минут от Яндекс.Такси, так и предварительные (на несколько дней вперед). Холостой пробег будет минимальным.<br>
-Расчеты через терминалы самообслуживания, без приезда в офис.<br>
-Низкая комиссия за заказы.<br>
-Возможность брать заказы через смартфоны с Android версии 2.0 и выше.<br>
-Нет скрытых комиссий. <br>

Прежде, чем подъехать к нам для заключения договора, убедитесь, что Вы подходите под требования нашей компании:<br>
1. Ваш возраст должен быть не менее 23 лет.<br>
2. Ваш стаж должен быть не менее 3-х лет.<br>
3. Ваш автомобиль должен быть иномаркой в отличном состоянии, руль должен быть слева, не менее 4-х дверей.<br>
4. Знание Москвы на уровне округов, аэропортов и основных проспектов.<br>
5. Желательно наличие разрешения на осуществление таксомоторной деятельности.<br>
6. Наличие смартфона с Android версии 2.0 и выше. Подобрать смартфон на Яндекс.Маркете.<br>
Если Вы и Ваш автомобиль соответствует указанным требованиям, позвоните по тел: <br>
+7 499-653-52-63<br>
<b>
Адрес офи: <br>
Москва, м.Богратионовская ул. Барклая д.8 офис 481 4 этаж<br>
<br>
При себе необходимо иметь паспорт, св-во о регистрации ТС, водительское удостоверение, смартфон на базе Android и 1500 р. для внесения на баланс (деньги пойдут на оплату заказов, подключение бесплатное).<br>
 <br> 

   <iframe width="560" height="315" src="http://www.youtube.com/embed/k6rz-7PGuhU" frameborder="0" allowfullscreen></iframe>